[
    {
        "text": "A pessimist is a man who thinks everybody is as nasty as himself, and hates them for it",
        "author": "George Bernard Shaw"
    },
    {
        "text": "Always forgive your enemies. Nothing annoys them more",
        "author": "Oscar Wilde"
    },
    {
        "text": "Never make fun of someone who speaks broken English. It means they know another language",
        "author": "H. Jackson Brown, Jr."
    },
    {
        "text": "Love all, trust a few, do wrong to none",
        "author": "William Shakespeare"
    },
    {
        "text": "Never compare your love story with those in the movies, because they are written by scriptwriters. Yours is written by God",
        "author": "Unknown"
    },
    {
        "text": "The very essence of romance is uncertainty",
        "author": "Oscar Wilde, The Importance of Being Earnest and Other Plays"
    },
    {
        "text": "Nothing is impossible, the word itself says, I'm possible!",
        "author": "Audrey Hepburn"
    },
    {
        "text": "Life is 10% what happens to me and 90% of how I react to it",
        "author": "Charles Swindoll"
    },
    {
        "text": "There are people who have money and people who are rich",
        "author": "Coco Chanel"
    },
    {
        "text": "Remember no one can make you feel inferior without your consent",
        "author": "Eleanor Roosevelt"
    },
    {
        "text": "There are no shortcuts to any place worth going",
        "author": "Helen Keller"
    },
    {
        "text": "Build your own dreams, or someone else will hire you to build theirs",
        "author": "Farrah Gray"
    },
    {
        "text": "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change",
        "author": "Charles Darwin"
    },
    {
        "text": "You miss 100% of the shots you don't take",
        "author": "Wayne Gretzky"
    },
    {
        "text": "Success is one percent inspiration, ninety-nine percent perspiration",
        "author": "Thomas Edison"
    }
]